Revit 2027 API
ParameterTypeId.StairsAttrTextSize Property
 "Text Size"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId StairsAttrTextSize { get; }
Public Shared ReadOnly Property StairsAttrTextSize As ForgeTypeId
	Get
public:
static property ForgeTypeId^ StairsAttrTextSize {
	ForgeTypeId^ get ();
}
static member StairsAttrTextSize : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace